[
    {
        "start_time_ms": 0,
        "text": "2BR02B. by KURT VONNEGUT, JR. Everything was perfectly swell. There\nwere no prisons, no slums, no insane asylums, no cripples, no poverty,\nno wars. All diseases were conquered. So was old age. Death, barring\naccidents, was an adventure for volunteers. The population of the\nUnited States was stabilized at forty million souls. One bright\nmorning in the Chicago Lying in Hospital, a man named Edward K.\nWehling, Jr. , waited for his wife to give birth."
    },
    {
        "start_time_ms": 28096,
        "text": "He was the only man waiting. Not many people were born a day any more.\nWehling was fifty six, a mere stripling in a population whose average\nage was one hundred and twenty nine. X rays had revealed that his wife\nwas going to have triplets. The children would be his first. Young\nWehling was hunched in his chair, his head in his hand. He was so\nrumpled, so still and colorless as to be virtually invisible."
    },
    {
        "start_time_ms": 51095,
        "text": "His camouflage was perfect, since the waiting room had a disorderly\nand demoralized air, too. Chairs and ashtrays had been moved away from\nthe walls. The floor was paved with spattered dropcloths. The room was\nbeing redecorated. It was being redecorated as a memorial to a man who\nhad volunteered to die. A sardonic old man, about two hundred years\nold, sat on a stepladder, painting a mural he did not like."
    },
    {
        "start_time_ms": 74512,
        "text": "Back in the days when people aged visibly, his age would have been\nguessed at thirty five or so. Aging had touched him that much before\nthe cure for aging was found. The mural he was working on depicted a\nvery neat garden. Men and women in white, doctors and nurses, turned\nthe soil, planted seedlings, sprayed bugs, spread fertilizer. Men and\nwomen in purple uniforms pulled up weeds, cut down plants that were\nold and sickly,"
    },
    {
        "start_time_ms": 97918,
        "text": "raked leaves, carried refuse to trash burners. Never, never, never not\neven in medieval Holland nor old Japan had a garden been more formal,\nbeen better tended. Every plant had all the loam, light, water, air\nand nourishment it could use. A hospital orderly came down the\ncorridor, singing under his breath a popular song. If you don't like\nmy kisses, honey, Here's what I will do I'll go see a girl in purple,"
    },
    {
        "start_time_ms": 120523,
        "text": "Kiss this sad world toodle oo. If you don't want my lovin ' , Why\nshould I take up all this space? I'll get off this old planet, Let\nsome sweet baby have my place. The orderly looked in at the mural and\nthe muralist. \" Looks so real, \" he said, \" I can practically imagine\nI'm standing in the middle of it. \" . \" What makes you think you're\nnot in it?"
    },
    {
        "start_time_ms": 136429,
        "text": "\" said the painter. He gave a satiric smile. \" It's called ' The Happy\nGarden of Life, ' you know. \" . \" That's good of Dr. Hitz, \" said the\norderly. He was referring to one of the male figures in white, whose\nhead was a portrait of Dr. Benjamin Hitz, the hospital's Chief\nObstetrician. Hitz was a blindingly handsome man. \" Lot of faces still\nto fill in,"
    },
    {
        "start_time_ms": 154970,
        "text": "\" said the orderly. He meant that the faces of many of the figures in\nthe mural were still blank. All blanks were to be filled with\nportraits of important people on either the hospital staff or from the\nChicago Office of the Federal Bureau of Termination. \" Must be nice to\nbe able to make pictures that look like something, \" said the orderly.\nThe painter's face curdled with scorn."
    },
    {
        "start_time_ms": 174928,
        "text": "\" You think I'm proud of this daub? \" he said. \" You think this is my\nidea of what life really looks like? \" . \" What's your idea of what\nlife looks like? \" said the orderly. The painter gestured at a foul\ndropcloth. \" There's a good picture of it, \" he said. \" Frame that,\nand you'll have a picture a damn sight more honest than this one."
    },
    {
        "start_time_ms": 191716,
        "text": "\" . \" You're a gloomy old duck, aren't you? \" said the orderly. \" Is\nthat a crime? \" said the painter. The orderly shrugged. \" If you don't\nlike it here, Grandpa \" he said, and he finished the thought with the\ntrick telephone number that people who didn't want to live any more\nwere supposed to call. The zero in the telephone number he pronounced\n\" naught."
    },
    {
        "start_time_ms": 209352,
        "text": "\" . The number was \" 2 B R 0 2 B. \" . It was the telephone number of\nan institution whose fanciful sobriquets included \" Automat, \" \"\nBirdland, \" \" Cannery, \" \" Catbox, \" \" De louser, \" \" Easy go, \" \"\nGood by, Mother, \" \" Happy Hooligan, \" \" Kiss me quick, \" \" Lucky\nPierre, \" \" Sheepdip, \" \" Waring Blendor,"
    },
    {
        "start_time_ms": 226686,
        "text": "\" \" Weep no more \" and \" Why Worry? \" . \" To be or not to be \" was the\ntelephone number of the municipal gas chambers of the Federal Bureau\nof Termination. The painter thumbed his nose at the orderly. \" When I\ndecide it's time to go, \" he said, \" it won't be at the Sheepdip. \" .\n\" A do it yourselfer, eh? \" said the orderly."
    },
    {
        "start_time_ms": 243764,
        "text": "\" Messy business, Grandpa. Why don't you have a little consideration\nfor the people who have to clean up after you? \" . The painter\nexpressed with an obscenity his lack of concern for the tribulations\nof his survivors. \" The world could do with a good deal more mess, if\nyou ask me, \" he said. The orderly laughed and moved on. Wehling, the\nwaiting father, mumbled something without raising his head."
    }
]