[
    {
        "start_time_ms": 0,
        "text": "Introduction. Marcus Aurelius Antoninus was born on April 26, A. D.\n121. His real name was M. Annius Verus, and he was sprung of a noble\nfamily which claimed descent from Numa, second King of Rome. Thus the\nmost religious of emperors came of the blood of the most pious of\nearly kings. His father, Annius Verus, had held high office in Rome,\nand his grandfather, of the same name,"
    },
    {
        "start_time_ms": 22125,
        "text": "had been thrice Consul. Both his parents died young, but Marcus held\nthem in loving remembrance. On his father's death Marcus was adopted\nby his grandfather, the consular Annius Verus, and there was deep love\nbetween these two. On the very first page of his book Marcus\ngratefully declares how of his grandfather he had learned to be gentle\nand meek, and to refrain from all anger and passion. The Emperor\nHadrian divined the fine character of the lad,"
    },
    {
        "start_time_ms": 45475,
        "text": "whom he used to call not Verus but Verissimus, more Truthful than his\nown name. He advanced Marcus to equestrian rank when six years of age,\nand at the age of eight made him a member of the ancient Salian\npriesthood. The boy's aunt, Annia Galeria Faustina, was married to\nAntoninus Pius, afterwards emperor. Hence it came about that\nAntoninus, having no son, adopted Marcus, changing his name to that\nwhich he is known by,"
    },
    {
        "start_time_ms": 67675,
        "text": "and betrothed him to his daughter Faustina. His education was\nconducted with all care. The ablest teachers were engaged for him, and\nhe was trained in the strict doctrine of the Stoic philosophy, which\nwas his great delight. He was taught to dress plainly and to live\nsimply, to avoid all softness and luxury. His body was trained to\nhardihood by wrestling, hunting, and outdoor games and though his\nconstitution was weak,"
    },
    {
        "start_time_ms": 89725,
        "text": "he showed great personal courage to encounter the fiercest boars. At\nthe same time he was kept from the extravagancies of his day. The\ngreat excitement in Rome was the strife of the Factions, as they were\ncalled, in the circus. The racing drivers used to adopt one of four\ncolours red, blue, white, or green and their partisans showed an\neagerness in supporting them which nothing could surpass. Riot and\ncorruption went in the train of the racing chariots and from all these\nthings Marcus held severely aloof."
    },
    {
        "start_time_ms": 114800,
        "text": "In 140 Marcus was raised to the consulship, and in 145 his betrothal\nwas consummated by marriage. Two years later Faustina brought him a\ndaughter and soon after the tribunate and other imperial honours were\nconferred upon him. Antoninus Pius died in 161, and Marcus assumed the\nimperial state. He at once associated with himself L. Ceionius\nCommodus, whom Antoninus had adopted as a younger son at the same time\nwith Marcus,"
    },
    {
        "start_time_ms": 139400,
        "text": "giving him the name of Lucius Aurelius Verus. Henceforth the two are\ncolleagues in the empire, the junior being trained as it were to\nsucceed. No sooner was Marcus settled upon the throne than wars broke\nout on all sides. In the east, Vologeses III. of Parthia began a long\nmeditated revolt by destroying a whole Roman Legion and invading Syria\n162 . Verus was sent off in hot haste to quell this rising and he\nfulfilled his trust by plunging into drunkenness and debauchery,"
    },
    {
        "start_time_ms": 165375,
        "text": "while the war was left to his officers. Soon after Marcus had to face\na more serious danger at home in the coalition of several powerful\ntribes on the northern frontier. Chief among those were the Marcomanni\nor Marchmen, the Quadi mentioned in this book , the Sarmatians, the\nCatti, the Jazyges. In Rome itself there was pestilence and\nstarvation, the one brought from the east by Verus's legions, the\nother caused by floods which had destroyed vast quantities of grain."
    },
    {
        "start_time_ms": 189200,
        "text": "After all had been done possible to allay famine and to supply\npressing needs Marcus being forced even to sell the imperial jewels to\nfind money both emperors set forth to a struggle which was to continue\nmore or less during the rest of Marcus's reign. During these wars, in\n169, Verus died. We have no means of following the campaigns in detail\nbut thus much is certain, that in the end the Romans succeeded in\ncrushing the barbarian tribes,"
    },
    {
        "start_time_ms": 213250,
        "text": "and effecting a settlement which made the empire more secure. Marcus\nwas himself commander in chief, and victory was due no less to his own\nability than to his wisdom in choice of lieutenants, shown\nconspicuously in the case of Pertinax. There were several important\nbattles fought in these campaigns and one of them has become\ncelebrated for the legend of the Thundering Legion. In a battle\nagainst the Quadi in 174,"
    },
    {
        "start_time_ms": 235900,
        "text": "the day seemed to be going in favour of the foe, when on a sudden\narose a great storm of thunder and rain the lightning struck the\nbarbarians with terror, and they turned to rout. In later days this\nstorm was said to have been sent in answer to the prayers of a legion\nwhich contained many Christians, and the name Thundering Legion should\nbe given to it on this account."
    },
    {
        "start_time_ms": 254400,
        "text": "The title of Thundering Legion is known at an earlier date, so this\npart of the story at least cannot be true but the aid of the storm is\nacknowledged by one of the scenes carved on Antonine's Column at Rome,\nwhich commemorates these wars. The settlement made after these\ntroubles might have been more satisfactory but for an unexpected\nrising in the east. Avidius Cassius, an able captain who had won\nrenown in the Parthian wars,"
    },
    {
        "start_time_ms": 277025,
        "text": "was at this time chief governor of the eastern provinces. By whatever\nmeans induced, he had conceived the project of proclaiming himself\nemperor as soon as Marcus, who was then in feeble health, should die\nand a report having been conveyed to him that Marcus was dead, Cassius\ndid as he had planned. Marcus, on hearing the news, immediately\npatched up a peace and returned home to meet this new peril."
    },
    {
        "start_time_ms": 297975,
        "text": "The emperors great grief was that he must needs engage in the horrors\nof civil strife. He praised the qualities of Cassius, and expressed a\nheartfelt wish that Cassius might not be driven to do himself a hurt\nbefore he should have the opportunity to grant a free pardon. But\nbefore he could come to the east news had come to Cassius that the\nemperor still lived his followers fell away from him,"
    },
    {
        "start_time_ms": 317850,
        "text": "and he was assassinated. Marcus now went to the east, and while there\nthe murderers brought the head of Cassius to him but the emperor\nindignantly refused their gift, nor would he admit the men to his\npresence. On this journey his wife, Faustina, died. At his return the\nemperor celebrated a triumph 176 . Immediately afterwards he repaired\nto Germany, and took up once more the burden of war."
    },
    {
        "start_time_ms": 339425,
        "text": "His operations were followed by complete success but the troubles of\nlate years had been too much for his constitution, at no time robust,\nand on March 17, 180, he died in Pannonia. The good emperor was not\nspared domestic troubles. Faustina had borne him several children, of\nwhom he was passionately fond. Their innocent faces may still be seen\nin many a sculpture gallery, recalling with odd effect the dreamy\ncountenance of their father."
    },
    {
        "start_time_ms": 363475,
        "text": "But they died one by one, and when Marcus came to his own end only one\nof his sons still lived the weak and worthless Commodus. On his\nfather's death Commodus, who succeeded him, undid the work of many\ncampaigns by a hasty and unwise peace and his reign of twelve years\nproved him to be a ferocious and bloodthirsty tyrant. Scandal has made\nfree with the name of Faustina herself,"
    },
    {
        "start_time_ms": 383750,
        "text": "who is accused not only of unfaithfulness, but of intriguing with\nCassius and egging him on to his fatal rebellion, it must be admitted\nthat these charges rest on no sure evidence and the emperor, at all\nevents, loved her dearly, nor ever felt the slightest qualm of\nsuspicion. As a soldier we have seen that Marcus was both capable and\nsuccessful as an administrator he was prudent and conscientious."
    },
    {
        "start_time_ms": 405225,
        "text": "Although steeped in the teachings of philosophy, he did not attempt to\nremodel the world on any preconceived plan. He trod the path beaten by\nhis predecessors, seeking only to do his duty as well as he could, and\nto keep out corruption. He did some unwise things, it is true. To\ncreate a compeer in empire, as he did with Verus, was a dangerous\ninnovation which could only succeed if one of the two effaced himself\nand under Diocletian this very precedent caused the Roman Empire to\nsplit into halves."
    },
    {
        "start_time_ms": 430925,
        "text": "He erred in his civil administration by too much centralising. But the\nstrong point of his reign was the administration of justice. Marcus\nsought by laws to protect the weak, to make the lot of the slaves less\nhard, to stand in place of father to the fatherless. Charitable\nfoundations were endowed for rearing and educating poor children. The\nprovinces were protected against oppression, and public help was given\nto cities or districts which might be visited by calamity."
    }
]